import React from "react";
import '../../html/css/style.css';

const ProfileText:React.FC = () => {

  return(
    <div className="p-profile-text p-profile__text">
      <h2 className="u-text_center p-profile-text__name">淵野日奈子</h2>
      <p className="p-profile-text__main">
        大分県出身。<br/>
        昭和音楽大学弦管打楽器演奏家コースを優等賞を得て卒業。同大学院を学長賞を受賞し首席で卒業。<br />
        第15回九州音楽コンクールにて金賞併せて最優秀賞。<br />
        第20回宮日音楽コンクール弦楽器部門にて最優秀賞。<br />
        第30回全日本ジュニアクラシックコンクール全国大会弦楽器部門大学生の部第2位。<br />
        第10回全日本芸術コンクールヴァイオリン大学一般(音大関係)部門にて関東大会第3位、全国大会第5位。<br />
        第20回〝長江杯〝国際音楽コンクール弦楽器部門大学生の部第4位。<br />
        第37回昭和音楽大学管弦楽団定期演奏会、第9回音楽大学オーケストラフェスティバルで斎藤一郎氏指揮のもとリムスキー＝コルサコフ作曲交響組曲「シェエラザード」を、第8回音楽大学フェスティバルオーケストラで小林研一郎氏指揮のもとベルリオーズ作曲幻想交響曲でコンサートミストレスを務める。<br />
        卒業時には学内の成績上位者による卒業演奏会、第89回読売新聞社主催読売新人演奏会に推薦され出演。室内楽セミナー「楽興の時」やMAROプロジェクトにてNHK交響楽団や九州交響楽団の奏者と共演。
        これまでにヴァイオリンを篠﨑永育、岩崎裕子、篠崎史紀各氏に、室内楽をジェラール・プーレ氏に師事。<br />
        後進の指導にも力を注ぎ、オーケストラ、室内楽、ブライダル演奏、イベント演奏、レコーディングなど幅広く演奏活動を行っている。<br />
      </p>
    </div>
  )
}

export default ProfileText